[{"identifiant": "M0004", "nom_officiel": "musée alsacien", "adresse": "1 place Joseph Thierry", "lieu": null, "code_postal": "67500", "ville": "Haguenau", "region": "Grand Est", "departement": "Bas-Rhin", "url": "www.ville-haguenau.fr/musee-alsacien", "telephone": "03 88 06 59 99", "categorie": null, "domaine_thematique": ["Ethnologie", "Histoire", "Technique et industrie"], "histoire": "Une partie des collections d'arts et traditions populaires a été transférée du Musée Historique (inventaire commun aux deux musées). Le Musée Alsacien a été inauguré en décembre 1972.", "atout": "Costumes traditionnels, imagerie populaire et religieuse, mobilier, céramique, reconstitutions d'ateliers de potiers, d'une cuisine et d'une Stube, outillage.", "themes": "Ethnologie : Costume, Habitat, Mobilier, Métiers et Outils", "artiste": null, "personnage_phare": null, "interet": "Ancienne chancellerie médiévale.", "protection_batiment": null, "protection_espace": "Abords d'un Monument historique.", "refmer": "IA00061915", "annee_creation": null, "date_de_mise_a_jour": "2024-01-25", "coordonnees": {"lon": 7.789527, "lat": 48.814611}},{"identifiant": "M0014", "nom_officiel": "musée Alsacien", "adresse": "23 quai Saint-Nicolas", "lieu": null, "code_postal": "67000", "ville": "Strasbourg", "region": "Grand Est", "departement": "Bas-Rhin", "url": "www.musees.strasbourg.eu/musee-alsacien", "telephone": "03 88 52 50 01", "categorie": null, "domaine_thematique": ["Arts décoratifs", "Ethnologie", "Histoire", "Technique et industrie"], "histoire": "En 1902 est fondée la Société du musée alsacien (SARL) qui bénéficia de nombreux dons de particuliers et effectua des achats dans les villages, acquisitions malheureusement non documentées. Le musée ouvre en 1907 avec des reconstitutions d'intérieurs. Durant la Première Guerre mondiale, il est mis sous séquestre, puis repris par la Ville.", "atout": "Comme la plupart des musées fondés il y a plus d'un siècle, le musée Alsacien a acquis essentiellement de beaux objets, décorés et en bon état. Il donne ainsi de l'Alsace la vision embellie d'une région uniformément cossue. La plupart des pièces constituant le fonds du musée proviennent du Bas-Rhin, département où l'industrialisation fut plus tardive. L'essentiel des collections date de la période que l'on pourrait qualifier d'\"âge d'or\" du monde rural et de la culture traditionnelle, la période allant de 1750 à 1860 environ.  Deux grands thèmes sont représentés dans le musée, et ce depuis son origine : l'intérieur paysan et les croyances. Celles-ci constitue le point fort des collections. De nombreuses pièces sont consacrées aux trois religions présentes traditionnellement en Alsace (Catholicisme, Protestantisme et Judaïsme), mais également aux superstitions.  Les reconstitutions qui ponctuent le parcours de visite, dont la majorité remontent à la création du musée, participent pleinement du charme de la visite.", "themes": "Photographie;Ethnologie : Costume, Habitat, Mobilier, Métiers et Outils, Pratiques religieuses et collectives", "artiste": null, "personnage_phare": "Charles Spindler (1865-1938) ; Le pasteur Jean-François Oberlin (1740 - 1826)", "interet": "Anciennes demeures strasbourgeoises reliées par des escaliers et des coursives en bois.", "protection_batiment": "Protégé au titre des Monuments historiques : https://www.pop.culture.gouv.fr/notice/merimee/PA00085182?base=%5B%22Patrimoine%20architectural%20%28M%C3%A9rim%C3%A9e%29%22%5D&mainSearch=%22mus%C3%A9e%22&ou=%5B%22Strasbourg%22%5D&last_view=%22list%22&idQuery=%22ac16ce1-41a5-2f8-d7c-31bf5d16bf3e%22", "protection_espace": "Site patrimonial remarquable.  Patrimoine mondial de l'UNESCO. Abords d'un Monument historique.", "refmer": "PA00085182;SPR4400040", "annee_creation": "1907", "date_de_mise_a_jour": "2024-01-25", "coordonnees": {"lon": 7.750484, "lat": 48.579075}},{"identifiant": "M0030", "nom_officiel": "musée Historique et Militaire", "adresse": "6 rue des boulangers", "lieu": null, "code_postal": "68330", "ville": "Huningue", "region": "Grand Est", "departement": "Haut-Rhin", "url": "www.ville-huningue.fr/fr/musee-historique-et-militaire/", "telephone": "03 89 69 17 80", "categorie": null, "domaine_thematique": ["Histoire"], "histoire": "En 1951, Lucien Kiechel acquiert en Suisse un ensemble de gravures et de documents relatifs à Huningue. Les collections se sont ultérieurement enrichies grâce à des dons et des achats.  A l'un des carrefours de la civilisation rhénane, Huningue est aussi, avant la construction de la forteresse, un passage idéal pour les envahisseurs et son histoire est celle de toute la région frontalière.", "atout": "Vie militaire de l'ancienne forteresse de Vauban. L'Alsace devenue française, Louis XIV la protège en verrouillant la frontière du Rhin. Huningue participe à la défense du fleuve. Parmi les dernières places construites par Vauban, Huningue accomplira le rôle définitif qui lui est dévolu (sièges de 1796, 1814, 1815).  Maquette de la ville.", "themes": "Archéologie nationale : Moderne;Arts décoratifs : Mobilier;Collections militaires : Armes, Uniformes, Armures;Ethnologie : Costume, Métiers et Outils, Pratiques religieuses et collectives;Histoire : Histoire locale et régionale, Histoire militaire", "artiste": null, "personnage_phare": "Général Barbanègre", "interet": "Bâtiment civil du XVIIe siècle, ancienne demeure de l'intendant de la place et du commissaire des guerres.", "protection_batiment": null, "protection_espace": null, "refmer": null, "annee_creation": null, "date_de_mise_a_jour": "2024-02-07", "coordonnees": {"lon": 7.584985, "lat": 47.591513}},{"identifiant": "M0039", "nom_officiel": "musée Electropolis", "adresse": "55 rue du pâturage", "lieu": null, "code_postal": "68200", "ville": "Mulhouse", "region": "Grand Est", "departement": "Haut-Rhin", "url": "www.musee-electropolis.fr/", "telephone": "03 89 32 48 50", "categorie": null, "domaine_thematique": ["Arts décoratifs", "Histoire", "Sciences fondamentales", "Technique et industrie"], "histoire": "Fondée en 1980, l'Association pour le musée de l'énergie électrique a participé au sauvetage d'une machine à vapeur et d'un alternateur de 170 tonnes datant de 1901. Elle a progressivement enrichi les collections à partir de 1983.  En 1996, ce fonds constitutif est devenu une collection contrôlée par la Direction des Musées de France puis, en 2002, il a reçu l'appellation Musée de France. Depuis, une politique d’acquisition volontariste s'est mise en place.", "atout": "Machines et appareils anciens et pionniers (du XVIIIe au début du XXe siècles) et surtout un ensemble représentatif d'objets domestiques faisant du Musée Electropolis la collection publique française de référence dans le domaine des applications domestiques de l’électricité. L'objet le plus célèbre est le groupe électrogène Sulzer-BBC de 1901, machine à vapeur et alternateur totalisant 170 tonnes.", "themes": "Architecture et urbanisme;Arts décoratifs (Objets d'éclairage);Arts du spectacle : Cinéma;Autres collections : Archives papier, Fonds ancien d'imprimés, Photographie;Ethnologie : Métiers et Outils;Histoire : Musée thématique;Sciences fondamentales : Physique;Sciences et techniques : Sciences médicales, informatique, électricité,", "artiste": null, "personnage_phare": null, "interet": "Sur un terrain de 20.000 m2, le bâtiment initial - un cube de 25 mètres d’arêtes - abrite la machine Sulzer-BBC. Il a été complété par un bâtiment de forme dynamique s’enroulant autour de celui-ci. Quatre pavillons en demi-cylindre forment le jardin technologique.", "protection_batiment": null, "protection_espace": "Site patrimonial remarquable.", "refmer": "SPR4400043;SPR4400044", "annee_creation": null, "date_de_mise_a_jour": "2024-02-07", "coordonnees": {"lon": 7.295058, "lat": 47.749441}},{"identifiant": "M0044", "nom_officiel": "musée du papier peint", "adresse": "28 rue Zuber", "lieu": "la commanderie", "code_postal": "68170", "ville": "Rixheim", "region": "Grand Est", "departement": "Haut-Rhin", "url": "www.museepapierpeint.org/fr/", "telephone": "03 89 64 24 56", "categorie": null, "domaine_thematique": ["Arts décoratifs", "Technique et industrie", "archéologie du bâti", "musée de société"], "histoire": "La présence de l’industrie du papier peint à Rixheim commence avec l’installation en 1797 de la manufacture Hartmann Risler & Cie, plus tard manufacture Zuber & Cie (toujours active) dans l’ancienne Commanderie de l’Ordre teutonique. Le Musée du papier peint, ouvert en 1983, conserve les collections de la manufacture ainsi que des ensembles provenant de l’ancien Musée Industriel de Mulhouse,  auxquels se sont ajoutés depuis de nombreux achats et dons. Le musée a une triple mission : - conserver et restaurer les témoignages du passé et du présent pour devenir la mémoire du papier peint ;  - présenter au public ces documents, en particulier sous forme d'expositions thématiques régulièrement renouvelées ;  - développer une recherche autour des documents conservés.", "atout": "La collection du musée présente un vaste panorama de l’histoire du papier peint, à travers plus de 100.000 items, des papiers dominotés du 18e siècle aux créations les plus récentes. La collection provenant de la manufacture Zuber et celle issue des fonds anciens des musées mulhousiens ont été augmentées depuis 1983 par des milliers d’autres documents donnés ou acquis.  La particularité du musée de Rixheim est son choix de conserver tous les types de papiers peints, qu’il s’agisse de chefs-d’œuvre de manufactures ou de productions courantes. En effet, ce décor est un marqueur historique et sociologique qui permet d’entrer dans l’intimité d’une demeure, de comprendre les goûts de ses habitants successifs, leur positionnement social. Par ailleurs, il révèle l’histoire de la manufacture qui l’a conçu, sa stratégie commerciale, les perfectionnements techniques qu’elle a apportés, de sa naissance à sa disparition. Enfin, le papier peint est un art décoratif qui, parce qu’il a cherché à imiter tous les autres, est un formidable reflet de l’évolution des styles artistiques. Du néo-classicisme au design contemporain, en passant par l’historicisme, l’Art nouveau ou l’Art déco, le papier peint retrace quatre siècles d’histoire du décor mural. Huit panoramiques de la manufacture Zuber, conçus pendant la première moitié du 19e siècle, sont présentés en permanence au 2e étage du musée. D’autres panoramiques sont conservés en réserves et parfois exposés selon les thématiques des expositions. Le musée conserve et expose aussi un ensemble sans équivalent de matériel : de quoi faire comprendre l'évolution des techniques de fabrication, de la fin du 18e siècle à nos jours. Qui plus est, ce matériel est particulièrement spectaculaire, en particulier les « 12 « et « 16 couleurs «, impressionnantes par leur taille.", "themes": "Décoration intérieure;dessin industriel;savoir-faire;Design;art populaire", "artiste": null, "personnage_phare": null, "interet": "Ancienne commanderie de l'Ordre teutonique, construite à partir de 1735 d'après des plans de Jean Gaspard Bagnato, puis transformée en manufacture de papier peint en 1797.", "protection_batiment": null, "protection_espace": "Site classé.", "refmer": null, "annee_creation": "1983", "date_de_mise_a_jour": "2024-02-07", "coordonnees": {"lon": 7.397424, "lat": 47.744135}},{"identifiant": "M0050", "nom_officiel": "Château de Bourdeilles", "adresse": null, "lieu": null, "code_postal": "24310", "ville": "Bourdeilles", "region": "Nouvelle-Aquitaine", "departement": "Dordogne", "url": "www.chateau-bourdeilles.fr/fr", "telephone": "05 53 03 73 36", "categorie": "musée en milieu rural", "domaine_thematique": ["Beaux-Arts"], "histoire": "Le château a été restauré jusqu'en 1972 par un couple de mécènes qui lèguent à la ville leur collection mobilière.", "atout": "Mobilier du XV- XIXe siècles. Objets d'art. Armes, sculptures.  Tapisseries et coffres du XVIe - XVIIe siècles. Prestigieuse collection mobilière de près de 700 éléments dont des tables, des crédences, des tapisseries, des fauteuils, des étains, etc. installée dans des salons d’apparat.", "themes": null, "artiste": null, "personnage_phare": null, "interet": "Les premières traces des châteaux de Bourdeilles remontent au XIIe siècle. L'ensemble comprend une forteresse médiévale du XIIIe siècle et son impressionnant donjon de 40 mètres de haut, et un élégant logis de la Renaissance.", "protection_batiment": "Protégé au titre des Monuments historiques : https://www.pop.culture.gouv.fr/notice/merimee/PA00082391?base=%5B%22Patrimoine%20architectural%20%28M%C3%A9rim%C3%A9e%29%22%5D&ou=%5B%22Bourdeilles%22%5D&last_view=%22list%22&idQuery=%2204d770-b401-b1fc-a23-e2bbbcc0e2cf%22", "protection_espace": null, "refmer": "PA00082391", "annee_creation": null, "date_de_mise_a_jour": "2025-04-14", "coordonnees": {"lon": 0.586014, "lat": 45.321359}},{"identifiant": "M0058", "nom_officiel": "musée de site médiéval", "adresse": null, "lieu": null, "code_postal": "24440", "ville": "Saint-Avit-Senieur", "region": "Nouvelle-Aquitaine", "departement": "Dordogne", "url": null, "telephone": "05 53 22 32 27", "categorie": null, "domaine_thematique": ["Archéologie", "Histoire", "Arts décoratifs"], "histoire": null, "atout": "Reconstitution d'une tombe de pèlerin de Compostelle.", "themes": null, "artiste": null, "personnage_phare": null, "interet": "Abbaye des XIe-XIIe siècles.", "protection_batiment": null, "protection_espace": null, "refmer": null, "annee_creation": null, "date_de_mise_a_jour": "2023-04-12", "coordonnees": {"lon": 0.815624, "lat": 44.77393}},{"identifiant": "M0005", "nom_officiel": "musée historique", "adresse": "9 rue du maréchal Foch", "lieu": null, "code_postal": "67500", "ville": "Haguenau", "region": "Grand Est", "departement": "Bas-Rhin", "url": "www.ville-haguenau.fr/musee-historique", "telephone": "03 88 90 29 39", "categorie": null, "domaine_thematique": ["Archéologie", "Arts décoratifs", "Beaux-arts", "Histoire", "Photographie"], "histoire": "Une partie des collections est réunie par Xavier Nessel, maire de Haguenau au début du XXe siècle. Il en fait don à la ville, qui inaugure le musée dans son bâtiment actuel en 1905.", "atout": "Les collections de la préhistoire jusqu'au XXe siècle témoignent de l'histoire de la ville.  Collection archéologiques provenant de plus de 750 sépultures de la forêt de Haguenau des périodes de l'âge de bronze et du fer.  Collections diverses (Trésors, faïences locales, sceaux, orfèvrerie, armes, livres anciens) retracent la vie de la cité.", "themes": "Archéologie nationale : Préhistoire, Protohistoire, Gallo-romain, Médiéval;Arts décoratifs : Céramique, Orfèvrerie;Autres collections : Fonds ancien d'imprimés, Numismatique, Plans, Sigillographie;Ethnologie : Métiers et Outils;Histoire : Histoire locale et régionale", "artiste": null, "personnage_phare": "Xavier Nessel (1834 - 1918), archéologue, collectionneur et homme politique.", "interet": "Edifice de styles néo-gothique et néo-Renaissance, construit par le cabinet d'architectes strasbourgeois Kuder et Müller, entre 1900-1905, à la demande du maire, Xavier Nessel, afin d'y présenter la collection dont il a fait don à la ville.", "protection_batiment": null, "protection_espace": null, "refmer": "IA00061933", "annee_creation": null, "date_de_mise_a_jour": "2024-02-07", "coordonnees": {"lon": 7.791481, "lat": 48.812831}},{"identifiant": "M0006", "nom_officiel": "musée de la chartreuse", "adresse": "4 cour des Chartreux", "lieu": null, "code_postal": "67120", "ville": "Molsheim", "region": "Grand Est", "departement": "Bas-Rhin", "url": "www.chartreuse-molsheim.info", "telephone": "03 88 38 10 95", "categorie": null, "domaine_thematique": ["Archéologie", "Histoire"], "histoire": "Le musée est fondé en 1948, à la suite de l'acquisition par la ville d'une collection d'objets d'art provenant de la succession du chanoine Müller.", "atout": "Collections archéologiques provenant des fouilles des sites préhistoriques et protohistoriques d'Achenheim et de Dachstein et du site gallo-romain de Heiligenberg (céramique sigillée).  Collections historiques des différents ordres religieux implantés dans la ville.  Objets ethnographiques.", "themes": "Archéologie nationale : Préhistoire, Protohistoire, Paléo-chrétien;Art religieux;Ethnologie : Métiers et Outils;Histoire : Histoire religieuse", "artiste": null, "personnage_phare": null, "interet": "Maison du Prieur de l'ancienne Chartreuse du XVIIe siècle.", "protection_batiment": "Protégé au titre des Monuments historiques : https://www.pop.culture.gouv.fr/notice/merimee/PA00084796?base=%5B%22Patrimoine%20architectural%20%28M%C3%A9rim%C3%A9e%29%22%5D&mainSearch=%22chartreuse%22&ou=%5B%22Molsheim%22%5D&last_view=%22list%22&idQuery=%220c24a-824-4a8-53be-0c55ff26f8%22", "protection_espace": "Abords d'un Monument historique.", "refmer": "PA00084796;IA67006102", "annee_creation": null, "date_de_mise_a_jour": "2024-01-25", "coordonnees": {"lon": 7.49023, "lat": 48.54278}},{"identifiant": "M0010", "nom_officiel": "musée de l'Image Populaire", "adresse": "24 rue du docteur Albert Schweitzer", "lieu": null, "code_postal": "67350", "ville": "Val-de-Moder", "region": "Grand Est", "departement": "Bas-Rhin", "url": "www.commune-valdemoder.fr/culture-loisirs/musee-de-l-image-populaire", "telephone": "03 88 07 80 05", "categorie": null, "domaine_thematique": ["Beaux-arts", "Ethnologie"], "histoire": "Les collections du musée proviennent, d'une part, de la donation du notaire Me François Lotz et du Dr Kieffer (collections de peintures sous verre), de dons manuels privés, d'autre part, d'acquisitions en salle des ventes ou d'achats d’œuvres contemporaines le tout dument passé en commission d'acquisition depuis 2004.", "atout": "Créé en 1999, le musée de l’Image Populaire de Pfaffenhoffen est un des fleurons des musées du réseau des musées du Parc naturel régional des Vosges du Nord. Le projet ambitieux porté par la ville en partenariat avec le Parc joue pleinement son rôle de maillon du réseau des musées du Parc. Il a su conserver et mettre en valeur en l’enrichissant tous les ans, un patrimoine très spécifique de notre région auquel les habitants de ce territoire restent aujourd’hui particulièrement attachés. Les collections du musée de l’image populaire, comportent de nombreux souhaits de baptêmes, des peintures sous verre, des églomisés et des images souvenirs profanes et religieuses. Le musée possède également, en moins grand nombre, d’autres catégories entrant dans le domaine de l’image populaire, par exemple : des petits soldats, des étiquettes de vin, des ex-libris, des diplômes et lettres ou actes décorés et calligraphiés, des menus de fêtes, des cartes de vœux, des images liées à Noël et Nouvel An. Ce musée a donc pour vocation de montrer tout ce qui appartient à la représentation imagée du cadre de vie ordinaire des Alsaciens avant l’avènement des techniques modernes de reproduction photomécanique.", "themes": "Art religieux;Arts décoratifs : Textiles (images réalisées au point de croix);Beaux-Arts : Peinture (ex voto);Collections militaires (numéros de conscription et souvenirs de régiment.), Uniformes, Armures;Autres collections : Manuscrits, incunables;Ethnologie (imagerie en bois gravée.)", "artiste": null, "personnage_phare": null, "interet": "Ancienne brasserie Moritz, bâtiment datant de la Renaissance, une des plus anciennes maison du village, entièrement rénovée pour accueillir le musée.", "protection_batiment": null, "protection_espace": null, "refmer": null, "annee_creation": null, "date_de_mise_a_jour": "2024-02-07", "coordonnees": {"lon": 7.611365, "lat": 48.844834}}]
